[Twk_Pawn_LordRegent DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_LordRegent:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="摂政伯爵"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_LordRegentPrison DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_LordRegentPrison:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="間諜バローズ"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

